<TWB>
// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "</TWB>Alterar configurações de conectividade do servidor<TWB>";

"Server connectivity settings" = "</TWB>Configuração de conectividade do servidor<TWB>";

"Use custom URL" = "</TWB>Usar URL customizada<TWB>";

"Customize" = "</TWB>Customizar<TWB>";
  
"Custom server URL" = "</TWB>URL do servidor customizado<TWB>";

"Application Settings" = "</TWB>Configuração do Aplicativo<TWB>";

"App ID" = "</TWB>ID do Aplicativo<TWB>";

"App Version" = "</TWB>Versão do Aplicativo<TWB>";
</TWB>
